Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Kuntien varhaiskasvatuksen kustannusten arvioidaan vähenevän, mikä helpottaa kuntien taloudellista tilannetta.
sv_se: Kommunernas kostnader för småbarnspedagogik beräknas minska, vilket innebär en lättnad med tanke på kommunernas ekonomiska situation.

source: Turvapaikanhakijoiden määrän kasvun vuoksi opetus- ja kulttuuritoimen rahoituslakia muutettiin väliaikaisesti siten, että maahanmuuttajille järjestettävän perusopetukseen valmistavan opetuksen rahoitusta myönnettäisiin myös oppilaista, jotka eivät ole läsnä ns. laskentapäivänä (20.9.), mutta joille järjestetään perusopetukseen valmistavaa opetusta yhtäjaksoisesti vähintään neljä kuukautta.
sv_se: På grund av det ökade antalet asylsökande ändrades lagen om finansiering av undervisnings - och kulturverksamhet temporärt så att finansiering för förberedande undervisning som ordnas för invandrare före den grundläggande utbildningen beviljas också för de elever som inte är närvarande på beräkningsdagen (20.9) men för vilka det ordnas förberedande undervisning före den grundläggande utbildningen i minst fyra månader i en följd.

source: Tällä pyritään varmistamaan erityisesti turvapaikanhakijalapsien pääsy nopeasti opetuksen piiriin.
sv_se: Avsikten är att säkerställa att i synnerhet asylsökande barn snabbt får tillträde till undervisningen.

source: Ammatillisen peruskoulutuksen tarjontaa parannettiin alueilla, joilla on eniten koulutusta tarvitsevia nuoria ja työvoiman tarvetta.
sv_se: Utbudet av grundläggande yrkesutbildning förbättrades i de regioner där både antalet ungdomar som behöver utbildning och arbetskraftsbehovet är störst.

source: Maakunnista, joissa nuorisoikäluokat pienenevät, koulutustarjontaa vähennettiin maltillisesti.
sv_se: I de landskap där ungdomsåldersklasserna minskar blev minskningarna av utbildningsutbudet måttfulla.

source: Ammatilliseen lisäkoulutukseen kohdistettiin miljoonan euron lisärahoitus äkillisen rakennemuutoksen vaikutusten lieventämiseksi erityisesti Salon seudulla.
sv_se: Tilläggsfinansiering till ett belopp av 1 miljon euro avsattes för yrkesinriktad tilläggsutbildning i syfte att lindra konsekvenserna av en plötslig strukturomvandling, i synnerhet i Saloregionen.

source: Nuorten aikuisten osaamisohjelman puitteissa myönnettiin 750 oppisopimusmuotoisen lisäkoulutuksen paikkaa nuorisotakuun kohderyhmälle.
sv_se: Inom kompetensprogrammet för unga vuxna beviljades målgruppen för ungdomsgarantin 750 tilläggsutbildningsplatser i form av läroavtal.

source: Ammatilliseen peruskoulutukseen valmentava koulutukset käynnistyivät syksyllä 2015 ja niiden toivotaan tehostavan siirtymää perusopetuksesta toisen asteen koulutukseen ja vähentävän ammatillisen koulutuksen keskeyttämistä.
sv_se: Handledande utbildning för grundläggande yrkesutbildning inleddes hösten 2015 och kommer förhoppningsvis att effektivisera övergången från grundläggande utbildning till utbildning på andra stadiet och minska antalet studerande som avbryter sin yrkesutbildning.

source: Opiskeluvalmiuksia parantavissa opinnoissa tavoitteena on kehittää näyttötutkinnon suorittamiseen tähtäävässä opiskelussa vaadittavia opiskelutaitoja, kuten kielellisiä ja muita valmiuksia.
sv_se: Syftet med studier för att förbättra studiefärdigheterna är att främja de studiefärdigheter som behövs i studier för fristående examen, såsom språkliga och andra färdigheter.

source: Tavoitteena on erityisesti aikuiselle maahanmuuttajaväestölle ja aiemman tutkinnon suorittaneille soveltuva koulutuskokonaisuus opinnollisten valmiuksien kasvattamiseksi.
sv_se: Avsikten är att utforma en utbildningshelhet för att öka studiefärdigheterna för i synnerhet den vuxna invandrarbefolkningen och personer som tidigare avlagt en examen.

source: Näyttötutkintojärjestelmän uudistus pyrkii varmistamaan, että näyttötutkintojärjestelmä tuottaa työelämän tarvitsemaa osaamista ja toimijat voivat luottaa järjestelmän laatuun.
sv_se: Reformen av systemet med fristående examina syftar till att säkerställa att systemet tillhandahåller kompetens som behövs i arbetslivet och att aktörerna ska kunna lita på systemets kvalitet.

source: Hallitusohjelman kärkihankkeiden, korkeakoulujen sopimuskauden 2017–2020 ja korkeakoulujen rahoitusmallien uudistamisen valmistelu käynnistettiin.
sv_se: Regeringsprogrammets spetsprojekt, högskolornas avtalsperiod 2017–2020 och en reform av högskolornas finansieringsmodell började beredas.

source: Yliopistot ja ammattikorkeakoulut voivat vuodesta 2016 alkaen periä lukuvuosimaksuja EU/ETAalueen ulkopuolisilta opiskelijoilta alempaan tai ylempään korkeakoulututkintoon johtavassa vieraskielisessä koulutuksessa.
sv_se: Från och med 2016 får universiteten och yrkeshögskolorna av studerande från länder utanför EU/EESområdet ta ut avgifter per läsår för sådan utbildning på främmande språk som leder till lägre eller högre högskoleexamen.

source: Korkeakoulujen rahoitukseen liittyvät indeksit jäädytettiin vuosiksi 2016–2019.
sv_se: Indexen för högskolornas finansiering frystes för åren 2016–2019.

source: Helsingin yliopiston ja Itä-Suomen yliopiston ns. apteekkikompensaatio poistuu vuodesta 2017 lukien.
sv_se: Den s.k. apotekskompensationen för Helsingfors universitet och Östra Finlands universitet slopas år 2017.

source: Opiskelijoiden siirtymistä korkeakouluopintoihin vauhditettiin.
sv_se: Studerandes övergång till högskolestudier påskyndades.

source: Opiskelijavalintoja on uudistettu siten, että kaikkiin korkeakouluihin on ollut mahdollista syksystä 2014 lähtien hakea korkeakoulujen yhteishaussa.
sv_se: Antagningen av studerande har reviderats så att det sedan hösten 2014 är möjligt att söka in till alla högskolor via gemensam ansökan.

source: Korkeakouluilla on ollut mahdollisuus ja keväästä 2016 lähtien velvollisuus varata osa paikoista ensimmäistä korkeakoulupaikkaa hakeville.
sv_se: Högskolorna har haft möjlighet och är från och med våren 2016 skyldiga att reservera en del av platserna för dem som ansöker om sin första högskoleplats.

source: Opiskelijapaikan vastaanottaneiden määrä kasvoi vuosina 2014– 2015 toteutetun aloituspaikkojen määräaikaisen lisäyksen seurauksena yli 2 600 opiskelijalla verrattuna vuoteen 2013.
sv_se: Till följd av den temporära ökningen av antalet nybörjarplatser åren 2014–2015 ökade antalet studerande som tog emot en studieplats med mer än 2 600 från år 2013.

source: Yliopistolain ja ammattikorkeakoululain opiskeluoikeutta, opiskeluoikeuden jatkamista ja menettämistä koskevat säännösmuutokset tulivat voimaan syksyllä 2015.
sv_se: Universitetslagens och yrkeshögskolelagens ändrade bestämmelser om studierätt, fortsatt studierätt och förlust av studierätt trädde i kraft hösten 2015.

source: Hallituskaudella toteutetut uudistukset eivät ole vielä ehtineet vaikuttaa korkeakoulututkinnon suorittaneiden mediaani-ikään.
sv_se: De reformer som genomförts under regeringsperioden har ännu inte hunnit inverka på medianåldern för dem som avlagt högskoleexamen.

source: Ammattikorkeakoulu-uudistuksen toinen vaihe tuli voimaan vuoden 2015 alusta.
sv_se: Den andra etappen av yrkeshögskolereformen trädde i kraft vid ingången av 2015.

source: Rahoitusvastuu siirrettiin valtiolle.
sv_se: Finansieringsansvaret övertogs av staten.

source: Muutoksen jälkeen kaikki ammattikorkeakoulut toimivat itsenäisinä osakeyhtiöinä.
sv_se: Efter ändringen är alla yrkeshögskolor verksamma som självständiga aktiebolag.

source: Kymenlaakson ja Mikkelin ammattikorkeakoulut ovat sopineet yhdistymisestään Kaakkois-Suomen ammattikorkeakouluksi vuoden 2017 alusta.
sv_se: Yrkeshögskolorna Kymenlaakson ammattikorkeakoulu och Mikkelin ammattikorkeakoulu har kommit överens om att gå samman och bilda yrkeshögskolan Kaakkois-Suomen ammattikorkeakoulu vid ingången av 2017.

source: Tutkimus- ja kehittämismenojen osuus BKT:stä v. 2014 oli 3,2 %, kun se vuonna 2011 oli 3,6 % ja korkeimmillaan 3,8 % v. 2009.
sv_se: Forsknings - och utvecklingsutgifternas andel av BNP var 3,2 % år 2014 medan den hade varit 3,6 % år 2011 och som högst 3,8 % år 2009.

source: Vaikka osuus on pudonnut, se on kansainvälisessä vertailussa edelleen korkea.
sv_se: Även om andelen har sjunkit är den fortfarande hög vid en internationell jämförelse.

source: Valtionrahoituksen BKT-osuus oli v. 2014 arviolta 0,96 % (1,05 % v. 2011).
sv_se: Statsfinansieringens BNPandel uppgick till uppskattningsvis 0,96 % år 2014 (1,05 % år 2011).

source: Se on hieman alle EU:ssa yhteisesti sovitun julkisen t&k-rahoituksen yhden prosentin intensiteettitavoitteen.
sv_se: Andelen är en aning under det intensitetsmål på 1 % för den offentliga FoU-finansieringen som man gemensamt enats om inom EU.

source: Valtioneuvoston periaatepäätös valtion tutkimuslaitosten ja tutkimusrahoituksen kokonaisuudistuksesta on toteutettu.
sv_se: Statsrådets principbeslut om en totalreform av statens forskningsinstitut och forskningsfinansiering har genomförts.

source: Korkeakoulujen ja tutkimuslaitosten yhteistyön syventämisen monivuotisen prosessin tiekartta valmistui huhtikuussa 2015.
sv_se: En vägkarta för en flerårig process för ett fördjupat samarbete mellan högskolor och forskningsinstitut blev klar i april 2015.

source: Lukioiden ja ammatillisen koulutuksen opiskelijoiden koulumatkatukea muutettiin elokuusta 2015.
sv_se: Stödet för skolresor för studerande i gymnasieutbildning och yrkesutbildning ändrades i augusti 2015.

source: Uusiin vyöhykelippuihin voi saada koulumatkatukea viranomaisten yhteisen lippu- ja maksujärjestelmän kautta.
sv_se: Stöd för skolresor kan fås för nya zonbiljetter via myndigheternas gemensamma biljett - och betalsystem.

source: Opintotukilakia muutettiin joulukuussa 2015 ja muutos tulee pääosin voimaan elokuusta 2016.
sv_se: Lagen om studiestöd ändrades i december 2015 och ändringarna träder till största delen i kraft i augusti 2016.

source: Opintorahoja ei enää koroteta kansaneläkeindeksin perusteella.
sv_se: Studiepenningen höjs inte längre enligt folkpensionsindex.

source: Ulkomailla harjoitettaviin opintoihin myönnetään opintotukea Suomen kansalaiselle ja siihen rinnastettavalle henkilölle, jolla on elinolosuhteiden perusteella muuten kiinteä yhteys Suomeen.
sv_se: Studiestöd för studier som bedrivs utomlands beviljas en finsk medborgare och en jämställbar person, om han eller hon med hänsyn till sina levnadsförhållanden annars har fast anknytning till Finland.

source: Tuen riittävyyden parantamiseksi itsenäisesti asuvien toisen asteen 18- ja 19-vuotiaiden opiskelijoiden vanhempien tulorajat nousivat 13 prosentilla vuoden 2016 alusta lukien.
sv_se: När det gäller 18–19-åriga studerande på andra stadiet som bor självständigt höjdes gränserna för föräldrarnas inkomster med 13 % vid ingången av 2016, för att stödet bättre ska räcka till.

source: Muutos lieventää tarveharkintaa siten, että keskimääräisen korotuksen arvioidaan olevan n. 17 euroa kuukaudessa.
sv_se: Ändringen innebär att prövningen av behovet av studiestöd lindras så att den genomsnittliga höjningen beräknas uppgå till ungefär 17 euro i månaden.

source: Opintotuen saajia oli 327 711, jossa on kasvua edelliseen vuoteen verrattuna 1 379.
sv_se: Det fanns 327 711 mottagare av studiestöd, vilket innebär en ökning med 1 379 från det föregående året.

source: Opintolainan valtiontakauksen saaneita opiskelijoita oli 232 887, mikä on 71 % kaikista tuen saajista.
sv_se: Det fanns 232 887 studerande som fick statsborgen för studielån, vilket utgör 71 % av alla stödtagare.

source: Opintotukimenot olivat edellisen vuoden tasolla, yhteensä 854,4 milj. euroa.
sv_se: Studiestödsutgifterna var på samma nivå som året innan, sammanlagt 854,4 miljoner euro.

source: Opintotuen riittävyys on parantunut v. 2015 opintorahan indeksikorotusten perusteella (Kuvio 6.
sv_se: Indexhöjningarna av studiepenningen innebar att studiestödet räckte till bättre år 2015 (Figur 6.

source: Keskimääräinen opintotuki).
sv_se: Genomsnittligt studiestöd).

source: Keskimääräinen opintotuki (euroa/kk/saaja/2013–2015 joulukuussa)
sv_se: Genomsnittlig studiestöd (euro/mån./stödtagare/2013‒2015 i december)

source: Kulttuuripolitiikka
sv_se: Kulturpolitiken

source: Taide- ja kulttuurihallinnon rakenteelliset uudistukset ovat toteutuneet pääosin tavoitteiden mukaan.
sv_se: De strukturella reformerna inom konst - och kulturförvaltningen har till övervägande del genomförts i enlighet med målen.

source: Taiteen edistämiskeskuksen perustaminen on selkeyttänyt taidehallintoa.
sv_se: Inrättandet av Centret för konstfrämjande har skapat större klarhet i konstförvaltningen.

source: Kansallisgallerian perustaminen on koettu toiminnallisesti myönteisenä ja yleisösuhteen on koettu vahvistuneen.
sv_se: Inrättandet av Nationalgalleriet har upplevts som positivt för verksamheten, och enligt erfarenheterna har kontakten med publiken stärkts.

source: Museo-, kulttuuriperintö- ja kulttuuriympäristöpolitiikkaa edistettiin ohjelmatyöllä.
sv_se: Musei-, kulturarvs - och kulturmiljöpolitiken främjades genom programarbete.

source: Toimialan valtionavustuspolitiikan arvioinnin pohjalta valmisteltiin uudistusta, joka saatetaan voimaan v. 2017.
sv_se: Utgående från en bedömning av politiken för statsunderstöd för ansvarsområdet bereddes en reform som sätts i kraft 2017.

source: Kartoitettiin toimialan valtionosuuspolitiikan kehittämisen vaihtoehtoja.
sv_se: Alternativ för att utveckla politiken för statsunderstöd för ansvarsområdet kartlades.

source: Taide- ja kulttuuribudjettiin (29.80.) tuli uutena määrärahana yksityisen kopioinnin hyvitysmaksu 11 milj. euroa.
sv_se: Som ett nytt anslag i konst - och kulturbudgeten (29.80) upptogs 11 miljoner euro för ordnandet av kompensation för kopiering för enskilt bruk.

source: Sitä maksetaan hyvityksenä teoksen kappaleiden valmistamisesta yksityiseen käyttöön.
sv_se: Kompensationen betalas ut för framställning av exemplar av verk för enskilt bruk.

source: Hyvitysmaksu oli kerätty aiemmin tallennuslaitteiden hinnoissa ja korvattu tekijöille valmistajien, maahantuojien ja jälleenmyyjien maksuvelvoitteena.
sv_se: Kompensationsavgift hade tidigare tagits ut genom priset på inspelningsunderlag och kompensationen hade betalats till upphovsmännen utifrån tillverkarnas, importörernas och återförsäljarnas betalningsskyldighet.

source: Itsenäisyyden 100-vuotisjuhlavuoden merkkihankkeeseen (keskustakirjasto) osoitettiin 4 milj. euroa.
sv_se: Ett anslag om 4 miljoner euro anvisades för märkesprojektet (centrumbiblioteket) för 100-årsjubileumsåret med anledning av Finlands självständighet.

source: Nämä muutokset huomioiden taide- ja kulttuuribudjetti kasvoi v. 2015 noin 8 milj. euroa edellisvuodesta.
sv_se: Med beaktande av dessa ändringar ökade konst - och kulturbudgeten år 2015 med omkring 8 miljoner euro från det föregående året.

source: Säästöt ovat kohdistuneet toimialan valtionosuustoimijoihin, virastoihin ja avustusten saajiin.
sv_se: Sparåtgärderna har riktats till statsandelsaktörer, ämbetsverk och mottagare av understöd inom ansvarsområdet.

source: Taiteen ja kulttuurin rahoitus valtion talousarviossa, milj. euroa
sv_se: Finansiering av konst och kultur i statsbudgeten, mn euro

source: TP
sv_se: BS

source: 29.80 Taide ja kulttuuri
sv_se: 29.80 Konst och kultur

source: Ministeriön asettaman selvitysmiehen raportissa v. 2010 asetettiin tavoitteeksi, että taiteilijoiden asemaa parannetaan ja taiteilijat saisivat toimeentulonsa 70prosenttisesti omaa työtään tekemällä.
sv_se: I rapporten från 2010 av den utredare som ministeriet hade tillsatt uppställdes som mål att konstnärernas ställning ska förbättras och att konstnärerna ska få 70 % av sina inkomster av sitt arbete.

source: Tavoite ei ole toistaiseksi toteutunut.
sv_se: Hittills har målet inte nåtts.

source: Taiteilijoiden apurahamäärä on pysynyt entisellä tasolla ja heidän sosiaaliturvaansa tehdyt muutokset eivät ole riittäviä.
sv_se: Konstnärernas stipendiebelopp har kvarstått på samma nivå som tidigare och de ändringar som gjorts i deras sociala trygghet är inte tillräckliga.

source: Tekijänoikeuslainsäädännön muutoksissa on vahvistettu tekijöiden asemaa sopimustilanteissa.
sv_se: Ändringarna av upphovsrättslagstiftningen har stärkt upphovsmännens ställning i avtalssituationer.

source: Taiteen prosenttiperiaatteen (prosentti rakennushankkeen kustannuksista käytetään taiteen hankintaan) toteuttaminen monipuolistaa taiteilijoiden toimeentulomahdollisuuksia.
sv_se: Genomförandet av principen om en procent för konst (en procent av kostnaderna för ett byggprojekt används för inköp av konst) innebär att konstnärerna får mångsidigare utkomstmöjligheter.

source: Hallituksen kärkihankkeisiin sisältyvän periaatteen laajentaminen koskemaan muitakin taiteenaloja kuin visuaalista taidetta ja soveltuvan toiminta- eller rahoitusmallin luominen sosiaali- ja terveydenhuollon toimintoihin lisää edelleen näitä mahdollisuuksia.
sv_se: Möjligheterna utökas också av att principen, som ingår i regeringens spetsprojekt, utvidgas till att gälla även andra konstarter än visuell konst och av att en lämplig handlings - och finansieringsmodell utformas för funktionerna inom social - och hälsovården.

source: Kirjastopalvelujen saatavuus on edelleen hyvällä tasolla. Se halutaan turvata valmistelussa olevalla kirjastolain uudistamisella.
sv_se: Tillgången på bibliotekstjänster är alltjämt på en god nivå, och den nivån vill man trygga genom den reform av bibliotekslagen som bereds som bäst.

source: Kirjastotoiminnan valtionavustusten vaikuttavuusarvioinnin (Cuporen verkkojulkaisuja 32/2015) mukaan avustuksilla tuettu hanketoiminta on ollut tuloksellista, strategisuutta tulisi kuitenkin vahvistaa.
sv_se: Enligt en bedömning av effekten av statsunderstöd för biblioteksverksamhet (Cupores e-publikation 32/2015) har projektverksamhet som understötts gett resultat, men det strategiska inslaget bör stärkas.

source: Lastenkulttuurikeskusten verkosto kattaa 144 kuntaa.
sv_se: Nätverket för barnkulturcentren omfattar 144 kommuner.

source: Toiminnallinen laajentuminen tulee mahdolliseksi kulttuurin kärkihankkeessa.
sv_se: Inom spetsprojektet för kultur blir det möjligt att utvidga verksamheten.

source: Taide- ja kulttuurilaitoksia on kannustettu lisäämään yleisötyötä, jotta tasa-arvoisuus palveluiden käytössä lisääntyisi.
sv_se: Konst - och kulturinstitutionerna har uppmuntrats till att utöka publikarbetet för att jämlikhet i användningen av tjänsterna ska kunna uppnås.

source: Selvityksen (Cuporen verkkojulkaisuja 27/2015) mukaan 80 % valtionosuutta saavista museoista, teattereista ja orkestereista tekee yleisötyötä.
sv_se: Enligt en utredning (Cupores e-publikation 27/2015) utför 80 % av de museer, teatrar och orkestrar som får statsandel publikarbete.

source: Yleisötyön muotoja ovat mm. keskustelutilaisuudet, työpajat sekä tarjonnan kohdentaminen eri tavoin erilaisille ryhmille.
sv_se: Arbetsformerna inom publikarbetet utgörs av bl.a. diskussionsmöten, verkstäder samt fördelning av utbudet på olika sätt till olika grupper.

source: Vähän kulttuuripalveluja käyttävistä valmistui myös tutkimus (Cuporen verkkojulkaisuja 26/2015) sekä valtionavustusta saanut tutkimus- ja kokeiluhanke (Humak 2015).
sv_se: När det gäller de som använder kulturtjänster i liten utsträckning färdigställdes också en underökning (Cupores e-publikation 26/2015) och ett forsknings - och försöksprojekt med statsunderstöd (Humak 2015).

source: Maahanmuuttajat toivovat kulttuuritapahtumia, jotka ovat yhteisiä valtaväestölle ja vähemmistökulttuureille, mutta myös yhteyshenkilöitä heidän ja kulttuurilaitosten välille.
sv_se: Invandrarna efterlyser kulturevenemang som är gemensamma för majoritetsbefolkningen och minoritetskulturer, men också kontaktpersoner mellan dem och kulturinstitutionerna.

source: Käynnissä olevassa kulttuuripassin pilotoinnissa on todettu, että palvelujen ilmaisuus vähävaraisille lisää heidän käyntejään kulttuuritilaisuuksissa.
sv_se: Inom det pågående pilotprojektet med kulturpass har det konstaterats att avgiftsfria tjänster för mindre bemedlade ökar deras besök på kulturevenemang.

source: Kulttuuri- ja luovien alojen osuus Suomessa on 3 % BKT:stä.
sv_se: I Finland står kulturella och kreativa branscher för 3 % av BNP.

source: Se on laskenut parhaista vuosista (3,6 % v. 2008).
sv_se: Andelen har sjunkit från de bästa åren (3,6 % år 2008).

source: Tämä johtuu erityisesti sanoma- ja aikakauslehtialasta ja muusta painamisesta, joiden osuus koko kulttuurialan arvonlisäyksestä on laskenut vuodesta 2008 n. 7 %.
sv_se: Det beror i synnerhet på att tidnings - och tidskriftsbranschens och den övriga tryckverksamhetens andel av hela kulturområdets värdeökning har sjunkit med ungefär 7 % sedan år 2008.

source: Kulttuurin toimialan työllistävä osuus on 4 %.
sv_se: Kulturbranschens sysselsättande andel uppgår till 4 %.

source: Tekijänoikeudellisten toimialojen arvonlisäys- ja työllisyysosuudet ovat prosentin verran suurempia kuin kulttuurin.
sv_se: Värdeöknings - och sysselsättningsandelarna för upphovsrättsliga branscher är en procentenhet större än för kulturen.

source: Uusi liikuntalaki (390/2015) tuli voimaan toukokuussa 2015.
sv_se: Den nya idrottslagen (390/2015) trädde i kraft i maj 2015.

source: Valmistelun taustalla oli liikunnan toimialan toimintaympäristön muutokset, etenkin väestön riittämätön liikunta ja siitä aiheutuvat inhimilliset, kansanterveydelliset ja -taloudelliset kustannukset.
sv_se: Beredningen utgick från förändringar i idrottens verksamhetsmiljö, framför allt det att befolkningen motionerar för lite och de mänskliga kostnader, folkhälsokostnader och samhällsekonomiska kostnader som följer av detta.

source: Lähtökohtana on liikkumattomuuden tunnistaminen keskeiseksi liikuntapoliittiseksi ongelmaksi.
sv_se: Utgångspunkten är att det att människorna inte rör på sig tillräckligt bör identifieras som ett viktigt idrottspolitiskt problem.

source: Liikunnan käsite on laissa laajennettu kattamaan myös muu urheilu kuin kilpaurheilu, omatoiminen liikunta sekä arki- ja hyötyliikunta.
sv_se: I lagen har begreppet idrott utvidgats till att omfatta även annan idrott än tävlingsidrott samt motion som idkas på eget initiativ och vardags - och nyttomotion.

source: Liikuntalaissa tulevat vahvemmin esille liikuntaan ja urheiluun liittyvät arvokysymykset kuten liikunnan yhdenvertaisuus, eriarvoistuminen ja toimialaan liittyvien eettisten ongelmien voimakas lisääntyminen.
sv_se: I idrottslagen har värdefrågor relaterade till motion och idrott fått en starkare framtoning än tidigare, exempelvis likvärdighet, ökad ojämlikhet och de starkt växande etiska problemen inom ansvarsområdet.

source: Opetus- ja kulttuuriministeri asetti v. 2015 urheilun eettisten asioiden neuvottelukunnan, joka toimii urheiluliikkeen ja julkisen vallan yhteistoiminnan seuraajana ja kehittäjänä urheilun eettisissä kysymyksissä sekä seuraa kansainvälistä yhteistyötä urheilun eettisten ongelmien ratkaisemiseksi.
sv_se: År 2015 tillsatte undervisnings - och kulturministeriet en delegation för idrottsetiska frågor. Delegationen har som uppgift att följa med och utveckla samarbetet mellan idrottsaktörerna och den offentliga makten i fråga om idrottsetiska frågor samt att följa med det internationella samarbetet för att lösa idrottsetiska problem.

source: Neuvottelukunta määrittelee urheilukilpailujen manipulointia, katsomoväkivaltaa ja antidoping-toimintaa koskevan yhteistyön periaatteet.
sv_se: Delegationen slår fast principerna för samarbete i fråga om manipulation i idrottstävlingar, publikvåld och antidopningsverksamhet.

source: Liikuntaa vapaa-ajalla vähintään 4 krt/vko vähintään puoli tuntia kerrallaan harrastavat11
sv_se: Personer som motionerar på fritiden minst 4 ggr/v minst en halv timme per gång11

source: 8–9 -luokkalaiset
sv_se: 8–9-klassister

source: Pojat
sv_se: – pojkar

source: Tytöt
sv_se: – flickor
